Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Lifetime totals stay on device. No captured content, filenames, or destinations are stored with stats.
ar: لا يتم تخزين المحتوى المكتوب أو أسماء الملفات أو الأهداف مع الإحصاءات.
bn: লাইফটাইম মোটগুলি ডিভাইসে থাকবে. কোনও ক্যাপচারিত সামগ্রী, ফাইল নাম বা গন্তব্যগুলি পরিসংখ্যান সহ সংরক্ষণ করা হয় না।
de: Lebenslange Summen bleiben auf dem Gerät. Keine erfassten Inhalte, Dateinamen oder Ziele werden mit Statistiken gespeichert.
es: Los totales de vida permanecen en el dispositivo. No se almacenan ningún contenido capturado, nombres de archivos o destinos con estadísticas.
fr: Les totalisations de durée de vie restent sur l'appareil. Aucun contenu capturé, aucun nom de fichier ou aucune destination n'est stockée avec des statistiques.
hi: जीवनकाल कुल डिवाइस पर रहते हैं. कोई कैप्चर सामग्री, फ़ाइल नाम या गंतव्य सांख्यिकी के साथ संग्रहीत नहीं होते हैं।
id: Total total hidup tetap berada di perangkat. tidak ada konten yang ditangkap, nama file, atau tujuan disimpan dengan statistik.
it: I totali di vita rimangono sul dispositivo. Nessun contenuto, nomi di file o destinazioni registrati vengono memorizzati con statistiche.
ja: 生涯合計はデバイスに残ります. 収集されたコンテンツ、ファイル名、または目的地は統計とともに保存されません。
ko: 생애 총계는 장치에 남아 있습니다. 캡처된 콘텐츠, 파일 이름 또는 목적지는 통계와 함께 저장되지 않습니다.
nl: Levensduur totalen blijven op het apparaat. Geen vastgelegde inhoud, bestandsnamen of bestemmingen worden opgeslagen met statistieken.
pl: Całkowite dane o czasie trwania pozostają na urządzeniu. Nie przechowywane są żadne zapisane treści, nazwy plików ani miejsca docelowe wraz ze statystykami.
pt_br: Os totais de vida permanecem no dispositivo. Nenhum conteúdo capturado, nomes de arquivos ou destinos são armazenados com estatísticas.
ru: Общие показатели пожизненного срока остаются на устройстве. Никакого захваченного контента, имен файлов или пунктов назначения не сохраняется вместе со статистикой.
ta: ஒரு முதியவன் பாதாளங்களைத் தாண்டும் தன் மந்திரக்கோலால் சாய்த்தபடியிருக்கிறான் நாட்சத்திரங்களை. .............................................................................................................................................................................. இது எத்தனையாவது [...]
th: อายุการใช้งานทั้งหมดยังคงอยู่ในอุปกรณ์ ไม่มีเนื้อหาที่จับชื่อไฟล์หรือเป้าหมายจะถูกเก็บไว้พร้อมกับสถิติ
tr: Hayat süresi toplamları cihazda kalır. kaydedilen içerik, dosya adları veya hedefleri istatistikleri ile depolanmaz.
uk: Життєві суми залишаються на пристрої. Ніякий зафіксований контент, імена файлів або місця призначення не зберігаються зі статистикою.
ur: زندگی کے مجموعی طور پر آلہ پر رہتا ہے. کوئی پکڑنے والی مواد، فائلوں کے نام یا مقاصد اعداد و شمار کے ساتھ محفوظ نہیں ہیں.
vi: Tổng số cuộc sống vẫn còn trên thiết bị. Không có nội dung, tên tệp hoặc điểm đến được lưu trữ với số liệu thống kê.
zh_hans: 终身总数仍然存在设备上. 没有捕获的内容、文件名或目的地被存储与统计数据。
zh_hant: 終身總數仍然存在設備上. 沒有捕獲的內容、文件名或目的地被存儲與統計數據。

source: Limit Reached
ar: تم الوصول إلى الحد
bn: সীমা পূর্ণ
de: Limit erreicht
es: Límite Alcanzado
fr: Limite Atteinte
hi: सीमा पूरी हो गई
id: Batas Tercapai
it: Limite raggiunto
ja: 上限に達しました
ko: 한도 도달
nl: Limiet bereikt
pl: Osiągnięto limit
pt_br: Limite atingido
ru: Лимит достигнут
ta: வரம்பு எட்டப்பட்டது
th: ถึงขีดจำกัดแล้ว
tr: Sınıra Ulaşıldı
uk: Ліміт досягнуто
ur: حد مکمل ہو گئی
vi: Đã Đạt Giới Hạn
zh_hans: 已达上限
zh_hant: 已達上限

source: Limit reached · Unlock
ar: الحد الأقصى - Unlock
bn: সীমাবদ্ধতা অক্ষর
de: Limit erreicht · Freischalten
es: Límite alcanzado · Desbloqueo
fr: Démarrage : Unlock
hi: सीमा तक पहुंच गया · Unlock
id: Titik yang terbatas Unlock
it: Limite raggiunto · Unlock
ja: リミット アクセス: Unlock
ko: 한도 도달 · 잠금 해제
nl: Limiet bereikt · Unlock
pl: Limit osiągnięty - odblokowanie
pt_br: Limite alcançado · Desbloqueio
ru: Достигнутый предел - Unlock
ta: Unlock - Unlock இலவச
th: ขีด จํากัด ที่ได้รับ · Unlock
tr: Kapalı - Unlock
uk: Оновлений режим Unlock
ur: Unlock - بند کرنے کے لئے
vi: Giới hạn đạt được · Unlock
zh_hans: 已到達的限度 · 解鎖
zh_hant: 已到達的限度 · 解鎖

source: Link
ar: لينك
bn: লিঙ্ক
es: Enlace
fr: Link à
hi: लिंक
id: Linknya
it: Link di
ja: リンク
ko: 링크
pl: Linków
pt_br: Link do
ru: Линк
ta: Link ஒலி
th: ลิงค์
tr: linkler
uk: Лінк
ur: لنک
zh_hans: 链接
zh_hant: 鏈接

source: Listening
ar: يستمع
bn: শুনছে
de: Lauscht
es: Escuchando
fr: Écoute en cours
hi: सुन रहा है
id: Mendengarkan
it: In ascolto
ja: 待機中
ko: 듣는 중
nl: Luistert
pl: Nasłuchiwanie
pt_br: Ouvindo
ru: Слушает
ta: கேட்கிறது
th: กำลังฟัง
tr: Dinleniyor
uk: Слухає
ur: سن رہا ہے
vi: Đang nghe
zh_hans: 正在监听
zh_hant: 聆聽中

source: Listening for speech…
ar: استمع إلى الكلام...
bn: শুনতে শুনে বক্তব্য...
de: Wartet auf Sprache…
es: Escuchar el discurso...
fr: Écouter le discours...
hi: भाषण सुनने के लिए...
id: Mendengarkan pidato...
it: Ascoltare il discorso...
ja: スピーチを聴く...
ko: 연설을 듣는 것...
nl: Luisteren naar de toespraak...
pl: Słuchanie przemówienia...
pt_br: Ouça o discurso...
ru: Слушать речь...
ta: பேச்சு கேட்டு...
th: การฟังการพูด...
tr: Konuşmayı dinlemek için...
uk: Прослуховуючи виступ...
ur: سننے کے لیے باتیں...
vi: Lắng nghe bài phát biểu...
zh_hans: 听取演讲...
zh_hant: 聽取演講...

source: Live
ar: مباشر
bn: লাইভ
es: En directo
fr: En direct
hi: लाइव
id: Langsung
it: In diretta
ja: ライブ
ko: 실시간
pl: Na żywo
pt_br: Ao vivo
ru: В эфире
ta: நேரலை
th: สด
tr: Canlı
uk: Наживо
ur: لائیو
vi: Trực tiếp
zh_hans: 实时
zh_hant: 即時

source: Live Activity
ar: النشاطات الحية
bn: লাইভ কার্যক্রম
de: Live-Aktivität
es: Actividad en vivo
fr: Activité live
hi: लाइव गतिविधियां
id: Aktivitas hidup
it: Attività live
ja: ライブ活動
ko: Live 활동
nl: Live activiteit
pl: aktywność na żywo
pt_br: Atividade ao vivo
ru: Живая деятельность
ta: Live செய்திகள்
th: กิจกรรมสด
tr: canlı aktivite
uk: Жива діяльність
ur: زندگی کی سرگرمی
vi: hoạt động live
zh_hans: 活跃活动
zh_hant: 活躍活動

source: Live Activity Monitor
ar: مراقب النشاط المباشر
bn: লাইভ অ্যাক্টিভিটি মনিটর
de: Live-Aktivitätsanzeige
es: Monitor de actividad en directo
fr: Suivi des activités en direct
hi: लाइव एक्टिविटी मॉनिटर
id: Monitor Aktivitas Langsung
it: Monitor attività in tempo reale
ja: ライブアクティビティモニタ
ko: 실시간 현황 모니터
nl: Live-activiteitenmonitor
pl: Monitor aktywności na żywo
pt_br: Monitor de atividade ao vivo
ru: Монитор текущей активности
ta: நேரலை செயல்பாட்டு கண்காணிப்பு
th: ตัวตรวจสอบกิจกรรมสด
tr: Canlı Etkinlik İzleyicisi
uk: Монітор поточної активності
ur: لائیو ایکٹیویٹی مانیٹر
vi: Trình theo dõi hoạt động trực tiếp
zh_hans: 实时活动监控
zh_hant: 即時動態監控

source: Live Activity actions now target the recording you intended, stale activities clean themselves up, and long recordings stop before earlier audio can be overwritten.
ar: الآن، تُهدف أفعال النشاط الحيّ إلى المسجلات التي كانت تخطط لها، وتُحذّر أن تكون الأنشطة المُتكرّرة نفسها، وتوقف المسجلين طويلة قبل أن يتمّ إعادة كتابة صوت سابق.
bn: লাইভ কার্যক্রমগুলি এখন আপনার উদ্দেশ্য রেকর্ডিংকে লক্ষ্য করে, অস্থায়ী কার্যক্রমে নিজেকে পরিষ্কার করা হয় এবং আগের অডিও অতিরিক্তভাবে লিখতে পারে আগে দীর্ঘ রেকআপ বন্ধ হয়ে যায়।
de: Live-Aktivitätsaktionen richten sich nun an die von Ihnen beabsichtigte Aufnahme, veraltete Aktivitäten reinigen sich selbst und lange Aufnahmen stoppen, bevor frühere Audioaufnahmen übergeschrieben werden können.
es: Las acciones de Actividad en vivo ahora se dirigen a la grabación que pretendía, las actividades inactivas se limpian y las grabaciones largas se detienen antes de que el audio anterior pueda ser sobreescrito.
fr: Les actions d’activité en direct ciblent désormais l’enregistrement que vous aviez prévu, les activités inhabituelles se nettoient et les enregistrements longs s’arrêtent avant que l’audio antérieur ne puisse être surécrit.
hi: लाइव गतिविधि कार्य अब आपके इरादे पर रिकॉर्डिंग को लक्षित करते हैं, अस्थायी गतिविधियां खुद को साफ करती हैं, और पुराने ऑडियो को ओवरस्ट्रिक्ट करने से पहले लंबे समय तक रिकॉर्डिंग बंद हो जाती हैं।
id: Tindakan Aktivitas Langsung sekarang menargetkan rekaman yang Anda maksudkan, aktivitas yang tidak aktif membersihkan diri, dan rekaman panjang berhenti sebelum audio sebelumnya dapat ditulis lebih tinggi.
it: Le azioni di Attività dal vivo ora mirano alla registrazione che si intendeva, le attività inattese si puliscono e le registrazioni lunghe si fermano prima che l'audio precedente possa essere soprascritto.
ja: Live Activity アクションは、予定していたレコーディングをターゲットにし、ステルスなアクティビティは自らをクリアし、以前のオーディオが書き換えられる前に長いレコーディングが停止します。
ko: 라이브 액션 작업은 이제 원하는 녹음을 대상으로 하고, 안정적인 활동은 스스로를 정리하고, 이전 오디오가 과장될 수 있기 전에 긴 녹음은 중지됩니다.
nl: Live Activity-acties richten zich nu op de opname die u had bedoeld, verlopen activiteiten reinigen zichzelf en lange opnames stoppen voordat eerdere audio kan worden overgeschreven.
pl: Działania aktywności na żywo teraz kierują się do zapisu, który zamierzałeś, nieprzerwane działania oczyszczają się i długie nagrania zatrzymują się, zanim można nadpisać wcześniejsze dźwięki.
pt_br: As ações de Atividade ao vivo agora visam a gravação que você pretendia, as atividades estagnadas limpam-se e as gravações longas param antes que o áudio anterior possa ser sobreescrito.
ru: Действия Live Activity теперь нацелены на запись, которую вы планировали, застойные действия очищаются сами по себе, а длинные записи прекращаются, прежде чем можно переписать предыдущий звук.
ta: Live Activity செயல்கள் இப்போது நீங்கள் திட்டமிட்ட டைப் இலக்கு, தடுமாறாத செயல்களை சுத்தம் செய்ய, மற்றும் பழைய அட்டைகள் முற்றிலும் எழுதமுடியாமல் முன்னேற்றம் நீண்ட டைப் நிறுத்த.
th: การกระทํากิจกรรมสดมุ่งหมายไปที่การบันทึกที่คุณตั้งใจกิจกรรมที่ไม่มีการใช้งานจะทําความสะอาดตัวเองและบันทึกที่ยาวนานหยุดก่อนที่เสียงก่อนหน้านี้สามารถเขียนซ้ํา
tr: Canlı Aktivite eylemleri şimdi amaçladığınız kayıtları hedefliyor, durgun aktiviteler kendilerini temizliyor ve daha önceki sesler yazılmadan önce uzun kayıtlar duruyor.
uk: Дії активності в режимі Live тепер спрямовуються на запис, який ви планували, застійні заходи очищаються, а довгі записи зупиняються, перш ніж попередній аудіо можна переписати.
ur: لائیو سرگرمیوں کا کام اب آپ کے لئے منصوبہ بندی کی ریکارڈنگ کو ہدف بناتا ہے، غیر معمولی سرگرمیوں کو خود صاف کریں، اور پہلے آڈیو کو اوپر لکھا جا سکتا ہے سے پہلے طویل ریکارڈنگ بند ہو جائے گا.
vi: Hành động hoạt động trực tiếp bây giờ nhắm mục tiêu vào bản ghi mà bạn dự định, các hoạt động không hoạt động tự làm sạch và các bản ghi dài dừng lại trước khi âm thanh trước đó có thể được viết quá mức.
zh_hans: 实时活动操作现在针对您打算的录音,不规则的活动会清理自己,并且在早期音频可以被重写之前,长时间的录音会停止。
zh_hant: 實時活動操作現在針對您打算的錄音,不規則的活動會清理自己,並且在早期音頻可以被重寫之前,長時間的錄音會停止。

source: Live audio conversion failed.
ar: تحويل الصوت الحي قد فشلت.
bn: অডিও রূপান্তর ব্যর্থ হয়েছে।
de: Live Audio Conversion ist gescheitert.
es: La conversión de audio en vivo falló.
fr: La conversion audio en direct a échoué.
hi: ऑडियो कनवर्टर असफल रहा।
id: Konversi audio langsung gagal.
it: La conversione audio live non è riuscita.
ja: ライブオーディオの変換が失敗しました。
ko: Live Audio Conversion 실패
nl: Live audio conversie mislukt.
pl: Konwersja audio na żywo nie powiodła się.
pt_br: A conversão de áudio ao vivo falhou.
ru: Перевод аудио в реальном времени не удается.
ta: Audio Conversion இல் விரைவில் மாற்றங்கள் நடக்கவில்லை.
th: การแปลงเสียงสดล้มเหลว
tr: Live Audio Conversion çalışmıyor.
uk: Перетворення аудіо не вдалося.
ur: Live audio converter ناکام ہو گیا ہے.
vi: Live audio conversion không thành công.
zh_hans: 直播音频转换失败了。
zh_hant: 直播音頻轉換失敗了。

source: Live transcript · sending immediately
ar: نسخ مباشر · إرسال فوري
bn: লাইভ ট্রান্সক্রিপ্ট · সঙ্গে সঙ্গে পাঠানো হচ্ছে
de: Live-Transkript · wird sofort gesendet
es: Transcripción en directo · envío inmediato
fr: Transcription en direct · envoi immédiat
hi: लाइव ट्रांसक्रिप्ट · तुरंत भेजा जा रहा है
id: Transkrip langsung · langsung dikirim
it: Trascrizione in diretta · invio immediato
ja: リアルタイム文字起こし · すぐに送信
ko: 실시간 전사 · 즉시 전송
nl: Live-transcript · direct verzenden
pl: Transkrypcja na żywo · wysyłanie natychmiast
pt_br: Transcrição ao vivo · envio imediato
ru: Транскрипция в реальном времени · немедленная отправка
ta: நேரலை உரைமாற்றம் · உடனடியாக அனுப்பப்படுகிறது
th: ถอดเสียงสด · ส่งทันที
tr: Canlı transkripsiyon · hemen gönderiliyor
uk: Транскрипція наживо · негайне надсилання
ur: لائیو ٹرانسکرپٹ · فوراً بھیجا جا رہا ہے
vi: Chép lời trực tiếp · gửi ngay
zh_hans: 实时转录 · 立即发送
zh_hant: 即時轉錄 · 立即傳送

source: Live transcript, %@
ar: إرسال مجاني, %@
bn: লাইভ ট্রান্সক্রিপ্ট %@
de: Live-Transkript, %@
es: Transcripción en vivo, %@
fr: Transcription en direct, %@
hi: लाइव ट्रांसक्रिप्ट %@
id: Transcript yang hidup, %@
it: trascrizione live, %@
ja: 生放送、 %@
ko: 라이브 트랜스피드 %@
nl: Live transcriptie %@
pl: Transcript na żywo, %@
pt_br: Transcrição ao vivo, %@
ru: Живой транскрипт %@
ta: Live Transcript படங்கள் %@
th: การถ่ายทอดสด %@
tr: canlı transcript, %@
uk: Живий транскрипт %@
ur: Live ٹرانسفر کے لئے %@
vi: Transkript sống %@
zh_hans: 活的转录, %@
zh_hant: 活的轉錄, %@

source: Live transcript, listening for speech
ar: الترجمة الحية ، الاستماع إلى الكلام
bn: লাইভ ট্রান্সক্রিপ্ট, শুনতে ভাষণ
de: Live-Transkript, wartet auf Sprache
es: Transcripción en vivo, escucha para el discurso
fr: Transcription en direct, écouter pour le discours
hi: लाइव ट्रांसक्रिप्ट, भाषण के लिए सुनना
id: Transcript, mendengarkan untuk pidato
it: Transcrizione live, ascolto per il discorso
ja: ライブトランスクリプト、スピーチの聴き方
ko: Live transcript, listening for speech에 대한 리뷰 보기
nl: Live transcript, luisteren voor speech
pl: Transcript, słuchanie na żywo
pt_br: Transcrição ao vivo, ouvir para o discurso
ru: Транскрипт, слушание для речи
ta: Live transcript, listening for speech - பேச்சு கேட்பது
th: การถ่ายทอดสดฟังสําหรับการพูดคุย
tr: Konuşma için canlı transkript, dinleme
uk: Переклад наживо, прослуховування для виступу
ur: Live transcript, سننے کے لئے بات
vi: Live transcript, nghe cho diễn văn
zh_hans: 现场转录,听取演讲
zh_hant: 現場轉錄,聽取演講

source: Live transcription already ended.
ar: تم الانتهاء من الترجمة الحية.
bn: লাইভ ট্রান্সপ্লোরেশন শেষ হয়েছে।
de: Die Live-Transkription ist bereits beendet.
es: La transcripción en vivo ya ha terminado.
fr: La transcription en direct est terminée.
hi: लाइव ट्रांसफर अब खत्म हो चुका है।
id: Transcription live sudah selesai.
it: La trascrizione live è finita.
ja: 生放送はもう終わった。
ko: 라이브 트랜스피닝이 끝났습니다.
nl: De live transcription is inmiddels afgerond.
pl: Transpozycja na żywo już się skończyła.
pt_br: A transcrição ao vivo já terminou.
ru: Живая транскрипция уже закончилась.
ta: Live transcription முடிந்து விட்டது.
th: การถ่ายภาพสดแล้วเสร็จสิ้น
tr: Canlı transcription bitti.
uk: Переклад наживо вже закінчився.
ur: Live transcription پہلے ہی ختم ہو چکا ہے.
vi: Live transcription đã kết thúc.
zh_hans: 现场转录已经结束。
zh_hant: 現場轉錄已經結束。

source: Live transcription audio was overwritten.
ar: تم إدخال الترجمة الصوتية الحية.
bn: লাইভ অডিও ট্রান্সপ্লিকেশন অডিয়াম অর্ডার করা হয়েছে।
de: Live-Transkriptions-Audio wurde überschrieben.
es: La transcripción en vivo de audio se sobreescribió.
fr: La transcription audio en direct a été surécrit.
hi: लाइव ट्रांसफर ऑडियो का अधिग्रहण किया गया है।
id: Transcription audio langsung ditulis.
it: La trascrizione audio è stata sopraviscritta.
ja: ライブオーディオの翻訳が書かれていました。
ko: Live transcription audio가 녹음되었습니다.
nl: Live transcription audio is overgeschreven.
pl: Transpozycja audio została przepisana.
pt_br: A transcrição de áudio ao vivo foi sobre-escrita.
ru: Переписываемый аудио транскрипт был переписан.
ta: Live transcription audio எழுதப்பட்டிருக்கிறது.
th: อะแดปเตอร์เสียงสดถูกเขียนเกินไป
tr: Live transcription audio yazılımı kaldırıldı.
uk: Перепис аудіо в реальному часі був переписаний.
ur: Live transcription audio کے لئے لکھا گیا تھا.
vi: Live transcription audio đã được viết.
zh_hans: 直播音频转录被写过了。
zh_hant: 直播音頻轉錄被寫過了。

source: Loading shared items…
ar: تحميل المواد المشتركة...
bn: শেয়ারের জিনিসপত্র...
de: Geteilte Objekte werden geladen…
es: Cargar los elementos compartidos...
fr: Charger des objets partagés...
hi: साझा किए गए सामानों को लोड करना...
id: Mengisi item yang dibagikan...
it: Caricare oggetti condivisi...
ja: 共有物件の配信...
ko: 공유된 항목을 로드하는...
nl: Het laden van gedeelde items...
pl: Ładowanie wspólnych elementów...
pt_br: Carregar itens compartilhados...
ru: Загрузка общих предметов...
ta: Share items ஒப்பந்தம்...
th: Loading รายการที่แชร์ ...
tr: Paylaşılan öğeleri yükleme...
uk: Завантажити спільні предмети...
ur: اشتراک کردہ اشیاء کو لوڈ کریں ...
vi: Tải về các mục chia sẻ...
zh_hans: 共享物品的加载...
zh_hant: 共享物品的加載...

source: Local drafts → precise Markdown routes
ar: خطوط محددة Markdown
bn: স্থানীয় পরিকল্পনা সঠিক Markdown রাস্তা
de: Lokale Entwürfe → präzise Markdown-Routen
es: Los proyectos locales son precisos Markdown Rutas
fr: Les projets locaux sont précis Markdown Routes
hi: स्थानीय योजनाएं सटीक Markdown रास्ते
id: Lokasi Proyek yang Tepat Markdown Jalanan
it: I progetti locali sono precisi Markdown Route
ja: 地元のプロジェクトは、正確に Markdown ルート
ko: 지역주택시 정밀 Markdown 도로
nl: Lokale ontwerpen → Precieze Markdown Routes
pl: Lokalne projekty są precyzyjne Markdown Drogi
pt_br: Projetos locais são precisos Markdown Rotas
ru: Местные проекты — точные Markdown маршрутов
ta: Local drafts விரிவான Markdown வழிகளே
th: แผนที่ท้องถิ่น→แม่นยํา Markdown ถนน
tr: Yerel planlar tam olarak Markdown yolları
uk: Місцеві проекти – точні Markdown маршрутів
ur: مقامی منصوبے کے لئے صحیح Markdown راستے
vi: Dự thảo địa phương chính xác Markdown Đường
zh_hans: 地方草案精确 Markdown 路线
zh_hant: 地方草案精確 Markdown 路線

source: Location
ar: الموقع
bn: অবস্থান
de: Standort
es: Ubicación
fr: Emplacement
hi: स्थान
id: Lokasi
it: Posizione
ja: 場所
ko: 위치
nl: Locatie
pl: Lokalizacja
pt_br: Localização
ru: Расположение
ta: இடம்
th: ที่ตั้ง
tr: Konum
uk: Розташування
ur: مقام
vi: Vị trí
zh_hans: 地点
zh_hant: 地點

source: Location Metadata
ar: البيانات الوصفية للموقع
bn: অবস্থান মেটাডেটা
de: Standortmetadaten
es: Metadatos de ubicación
fr: Métadonnées de localisation
hi: स्थान मेटाडेटा
id: Metadata Lokasi
it: Metadati sulla posizione
ja: 位置メタデータ
ko: 위치 메타데이터
nl: Metagegevens van locatie
pl: Metadane lokalizacji
pt_br: Metadados de localização
ru: Метаданные местоположения
ta: இருப்பிட மெட்டாடேட்டா
th: ข้อมูลเมตาของตำแหน่ง
tr: Konum Meta Verileri
uk: Метадані розташування
ur: مقام کا میٹا ڈیٹا
vi: Siêu dữ liệu vị trí
zh_hans: 位置元数据
zh_hant: 位置元數據

source: Location Needed for %@
ar: الموقع مطلوب لـ %@
bn: %@ এর জন্য অবস্থান প্রয়োজন
de: Standort für %@ erforderlich
es: Ubicación necesaria para %@
fr: Emplacement requis pour %@
hi: %@ के लिए स्थान की आवश्यकता
id: Lokasi Dibutuhkan untuk %@
it: Posizione richiesta per %@
ja: %@ に必要な場所
ko: %@에 필요한 위치
nl: Locatie nodig voor %@
pl: Potrzebna lokalizacja dla %@
pt_br: Local necessário para %@
ru: Необходимо местоположение для %@
ta: %@க்கு இடம் தேவை
th: สถานที่ที่จำเป็นสำหรับ %@
tr: %@ için Konum Gerekli
uk: Потрібне розташування для %@
ur: %@ کے لیے مقام درکار ہے
vi: Vị trí cần thiết cho %@
zh_hans: %@ 所需的位置
zh_hant: %@ 所需的位置

source: Location access is off. Enable it in Settings to add location metadata.
ar: الوصول إلى الموقع معطل. قم بتمكينه في الإعدادات لإضافة البيانات الوصفية للموقع.
bn: অবস্থান অ্যাক্সেস বন্ধ আছে. অবস্থান মেটাডেটা যোগ করতে সেটিংসে এটি সক্ষম করুন৷
de: Der Standortzugriff ist deaktiviert. Aktivieren Sie ihn in den Einstellungen, um Standortmetadaten hinzuzufügen.
es: El acceso a la ubicación está desactivado. Habilítelo en Configuración para agregar metadatos de ubicación.
fr: L'accès à la localisation est désactivé. Activez-le dans Paramètres pour ajouter des métadonnées de localisation.
hi: स्थान पहुंच बंद है. स्थान मेटाडेटा जोड़ने के लिए इसे सेटिंग्स में सक्षम करें।
id: Akses lokasi tidak aktif. Aktifkan di Pengaturan untuk menambahkan metadata lokasi.
it: L'accesso alla posizione è disattivato. Abilitalo in Impostazioni per aggiungere metadati sulla posizione.
ja: 位置情報へのアクセスがオフになっています。設定で有効にして位置メタデータを追加します。
ko: 위치 액세스가 사용 중지되었습니다. 위치 메타데이터를 추가하려면 설정에서 활성화하세요.
nl: Locatietoegang is uitgeschakeld. Schakel dit in Instellingen in om locatiemetagegevens toe te voegen.
pl: Dostęp do lokalizacji jest wyłączony. Włącz tę opcję w Ustawieniach, aby dodać metadane lokalizacji.
pt_br: O acesso ao local está desativado. Ative-o em Configurações para adicionar metadados de localização.
ru: Доступ к местоположению отключен. Включите его в настройках, чтобы добавить метаданные о местоположении.
ta: இருப்பிட அணுகல் முடக்கப்பட்டுள்ளது. இருப்பிட மெட்டாடேட்டாவைச் சேர்க்க, அமைப்புகளில் அதை இயக்கவும்.
th: การเข้าถึงตำแหน่งปิดอยู่ เปิดใช้งานในการตั้งค่าเพื่อเพิ่มข้อมูลเมตาของตำแหน่ง
tr: Konum erişimi kapalı. Konum meta verileri eklemek için bunu Ayarlar'da etkinleştirin.
uk: Доступ до місцезнаходження вимкнено. Увімкніть його в налаштуваннях, щоб додати метадані про місцезнаходження.
ur: مقام تک رسائی بند ہے۔ مقام کا میٹا ڈیٹا شامل کرنے کے لیے اسے سیٹنگز میں فعال کریں۔
vi: Quyền truy cập vị trí bị tắt. Kích hoạt nó trong Cài đặt để thêm siêu dữ liệu vị trí.
zh_hans: 位置访问已关闭。在“设置”中启用它以添加位置元数据。
zh_hant: 位置存取已關閉。在“設定”中啟用它以新增位置元資料。

source: Location access is off. Enable it in Settings to use Current Location.
ar: الوصول إلى الموقع متوقف. فعّله في الإعدادات لاستخدام الموقع الحالي.
bn: অবস্থান অ্যাক্সেস বন্ধ আছে। বর্তমান অবস্থান ব্যবহার করতে সেটিংসে এটি চালু করুন।
de: Der Standortzugriff ist deaktiviert. Aktiviere ihn in den Einstellungen, um den aktuellen Standort zu verwenden.
es: El acceso a la ubicación está desactivado. Actívalo en Ajustes para usar la ubicación actual.
fr: L’accès à la localisation est désactivé. Activez-le dans Réglages pour utiliser la localisation actuelle.
hi: स्थान एक्सेस बंद है। वर्तमान स्थान का उपयोग करने के लिए इसे सेटिंग्स में चालू करें।
id: Akses lokasi nonaktif. Aktifkan di Pengaturan untuk menggunakan Lokasi Saat Ini.
it: L’accesso alla posizione è disattivato. Attivalo in Impostazioni per usare la posizione corrente.
ja: 位置情報へのアクセスがオフです。現在地を使用するには「設定」で有効にしてください。
ko: 위치 접근이 꺼져 있습니다. 현재 위치를 사용하려면 설정에서 켜십시오.
nl: Locatietoegang is uitgeschakeld. Schakel deze in bij Instellingen om Huidige locatie te gebruiken.
pl: Dostęp do lokalizacji jest wyłączony. Włącz go w Ustawieniach, aby używać bieżącej lokalizacji.
pt_br: O acesso à localização está desativado. Ative-o nos Ajustes para usar a localização atual.
ru: Доступ к геопозиции отключен. Включите его в Настройках, чтобы использовать текущее местоположение.
ta: இருப்பிட அணுகல் முடக்கப்பட்டுள்ளது. தற்போதைய இருப்பிடத்தைப் பயன்படுத்த அமைப்புகளில் அதை இயக்கவும்.
th: ปิดการเข้าถึงตำแหน่งอยู่ เปิดใช้ในการตั้งค่าเพื่อใช้ตำแหน่งปัจจุบัน
tr: Konum erişimi kapalı. Mevcut Konumu kullanmak için Ayarlar'da etkinleştirin.
uk: Доступ до геопозиції вимкнено. Увімкніть його в Параметрах, щоб використовувати поточне місцезнаходження.
ur: مقام تک رسائی بند ہے۔ موجودہ مقام استعمال کرنے کے لیے اسے ترتیبات میں فعال کریں۔
vi: Quyền truy cập vị trí đang tắt. Hãy bật trong Cài đặt để sử dụng vị trí hiện tại.
zh_hans: 位置访问已关闭。请在“设置”中启用，以使用当前位置。
zh_hant: 位置取用已關閉。請在「設定」中啟用，以使用目前位置。
